librewolf
viber
1password
aldente
forklift
redquits
quit-all
devutils
maccy
muzzle
raycast
stats
clop
onyx
disk-drill
lulu
protonvpn
middleclick
readdle-spark
bartender
cleanshot
alt-tab
iina
keka
imageoptim
topnotch
betterdisplay
keepingyouawake
nikitabobko/tap/aerospace
postman
slack
zoom
discord
obsidian
spotify
wezterm
visual-studio-code
clion
pycharm-ce
intellij-idea-ce
font-fira-code
font-hack-nerd-font